
/* Class = "NSButtonCell"; title = "发布状态 (注意： 任何人都能看到你)"; ObjectID = "262"; */
"262.title" = "发布状态 (注意： 任何人都能看到你)";

/* Class = "NSButtonCell"; title = "使用 UDP"; ObjectID = "263"; */
"263.title" = "使用 UDP";

/* Class = "NSButtonCell"; title = "使用 SIP 代理："; ObjectID = "264"; */
"264.title" = "使用 SIP 代理：";

/* Class = "NSTextFieldCell"; title = "连接："; ObjectID = "266"; */
"266.title" = "连接：";

/* Class = "NSTextFieldCell"; title = "批准用户："; ObjectID = "267"; */
"267.title" = "批准用户：";

/* Class = "NSTextFieldCell"; title = "状态："; ObjectID = "268"; */
"268.title" = "状态：";

/* Class = "NSTextFieldCell"; title = "批准域："; ObjectID = "269"; */
"269.title" = "批准域：";

/* Class = "NSTextFieldCell"; title = "密码："; ObjectID = "272"; */
"272.title" = "密码：";

/* Class = "NSTextFieldCell"; title = "Screen Name："; ObjectID = "273"; */
"273.title" = "Screen Name：";

/* Class = "NSTextFieldCell"; title = "服务器："; ObjectID = "276"; */
"276.title" = "服务器：";

/* Class = "NSTextFieldCell"; title = ":"; ObjectID = "278"; */
"278.title" = ":";
